
/* Class = "UITableViewSection"; headerTitle = "DESCRIPTION"; ObjectID = "0eJ-BP-Wej"; */
"0eJ-BP-Wej.headerTitle" = "概要";

/* Class = "UITableViewSection"; headerTitle = "REGULAR DNS SERVERS"; ObjectID = "0gU-l5-6Ha"; */
"0gU-l5-6Ha.headerTitle" = "レギュラーDNSサーバー";

/* Class = "UITableViewSection"; footerTitle = "Custom DNS servers may let you block adult websites, protect from phishing and malware & keep your DNS traffic safe from intercepting and snooping."; ObjectID = "0rg-zQ-Vsw"; */
"0rg-zQ-Vsw.footerTitle" = "カスタムDNSサーバは、アダルトやフィッシングWebサイトのブロック、広告追跡からの保護、DNSトラフィックの傍受やスヌーピングからの防御を可能にすることがあります。";

/* Class = "UINavigationItem"; title = "Filter Detail"; ObjectID = "21H-uP-397"; */
"21H-uP-397.title" = "フィルタの詳細";

/* Class = "UILabel"; text = "Invert Whitelist"; ObjectID = "51F-a9-gWG"; */
"51F-a9-gWG.text" = "ホワイトリストを逆転する";

/* Class = "UILabel"; text = "Public Key"; ObjectID = "55b-oC-HZF"; */
"55b-oC-HZF.text" = "パブリックキー";

/* Class = "UIBarButtonItem"; title = "Clear"; ObjectID = "5ac-wo-Zed"; */
"5ac-wo-Zed.title" = "クリア";

/* Class = "UINavigationItem"; title = "Subscription Details"; ObjectID = "5nO-PG-4Vo"; */
"5nO-PG-4Vo.title" = "サブスクリプションの詳細";

/* Class = "UILabel"; text = "Check Updates"; ObjectID = "5vt-Vp-qiW"; */
"5vt-Vp-qiW.text" = "アップデートを確認する";

/* Class = "UINavigationItem"; title = "How to use AdGuard with Safari"; ObjectID = "66c-w8-jTW"; */
"66c-w8-jTW.title" = "Safari用にAdGuardを使う方法";

/* Class = "UILabel"; text = "Subscription Title"; ObjectID = "6FQ-HH-8PN"; */
"6FQ-HH-8PN.text" = "サブスクリプション・タイトル";

/* Class = "UILabel"; text = "Loading Filter..."; ObjectID = "6Pr-sf-McK"; */
"6Pr-sf-McK.text" = "フィルタを読み込み中…";

/* Class = "UILabel"; text = "rules count"; ObjectID = "6ht-Oc-eVL"; */
"6ht-Oc-eVL.text" = "ルール数";

/* Class = "UILabel"; text = "Use Simplified Filters"; ObjectID = "6zk-TZ-zcI"; */
"6zk-TZ-zcI.text" = "シンプル化されたフィルタを使用する";

/* Class = "UILabel"; text = "AdGuard Website"; ObjectID = "76w-KJ-7EN"; */
"76w-KJ-7EN.text" = "AdGuard ホームページ";

/* Class = "UILabel"; text = "Loading filters into Safari. Please do not turn off AdGuard. This process will take no more than 30 seconds."; ObjectID = "78D-xK-lgr"; */
"78D-xK-lgr.text" = "Safariにフィルタを読み込ませています。 AdGuardをオフにしないでください。本プロセスは30秒以内に終わります。";

/* Class = "UINavigationItem"; title = "Filters"; ObjectID = "7g7-aK-eBG"; */
"7g7-aK-eBG.title" = "フィルタ";

/* Class = "UILabel"; text = "Name"; ObjectID = "8hU-LQ-5wN"; */
"8hU-LQ-5wN.text" = "名称";

/* Class = "UILabel"; text = "Share this app"; ObjectID = "93Y-I8-Ha9"; */
"93Y-I8-Ha9.text" = "本アプリをシェアする";

/* Class = "UILabel"; text = "Tap Safari, then select Content Blockers"; ObjectID = "9iF-jO-qTI"; */
"9iF-jO-qTI.text" = "Safariをタップして、\n「コンテンツブロッカー」を選択";

/* Class = "UIButton"; accessibilityLabel = "Share with iMessage"; ObjectID = "9z6-O6-QzV"; */
"9z6-O6-QzV.accessibilityLabel" = "iMessageでシェアする";

/* Class = "UINavigationItem"; title = "Quick Tour"; ObjectID = "AOh-Kx-OgK"; */
"AOh-Kx-OgK.title" = "クイックツアー";

/* Class = "UILabel"; text = "View on GitHub"; ObjectID = "Agx-Gw-kKE"; */
"Agx-Gw-kKE.text" = "GitHubで見る";

/* Class = "UITextField"; accessibilityLabel = "Server Description"; ObjectID = "BGg-Te-3zy"; */
"BGg-Te-3zy.accessibilityLabel" = "サーバーの概要";

/* Class = "UITextField"; placeholder = "Optional"; ObjectID = "BGg-Te-3zy"; */
"BGg-Te-3zy.placeholder" = "オプショナル（任意）";

/* Class = "UILabel"; text = "Acknowledgments"; ObjectID = "BfN-yH-ycq"; */
"BfN-yH-ycq.text" = "謝辞";

/* Class = "UIBarButtonItem"; title = "Rules Syntax"; ObjectID = "CM4-d8-GVV"; */
"CM4-d8-GVV.title" = "ルールの構文";

/* Class = "UILabel"; text = "incompatible with other VPN apps, unstable"; ObjectID = "CaG-3B-BPp"; */
"CaG-3B-BPp.text" = "他のVPNアプリと互換性なし、不安定";

/* Class = "UILabel"; text = "Report an issue"; ObjectID = "DJo-k0-dYd"; */
"DJo-k0-dYd.text" = "サポート（問題・バグの報告など）";

/* Class = "UITableViewSection"; headerTitle = "PROPERTIES"; ObjectID = "DXT-7S-Yh9"; */
"DXT-7S-Yh9.headerTitle" = "プロパティ";

/* Class = "UITableViewSection"; headerTitle = "ENCRYPTED DNS SERVERS"; ObjectID = "Dpk-Xh-zH4"; */
"Dpk-Xh-zH4.headerTitle" = "暗号化した（encrypted）DNSサーバー";

/* Class = "UILabel"; text = "AdGuard Forum"; ObjectID = "ENy-5y-b3I"; */
"ENy-5y-b3I.text" = "AdGuard フォーラム";

/* Class = "UITableViewSection"; footerTitle = "Unblock ads everywhere except the websites from this list"; ObjectID = "ERQ-lT-znM"; */
"ERQ-lT-znM.footerTitle" = "このリストのウェブサイトを除いて、すべての広告をブロック解除する";

/* Class = "UILabel"; text = "Average time"; ObjectID = "FZ9-72-7Y2"; */
"FZ9-72-7Y2.text" = "リクエスト毎";

/* Class = "UILabel"; text = "How to use the Privacy module"; ObjectID = "GUT-ES-QdV"; */
"GUT-ES-QdV.text" = "プライバシ・モジュールの使い方";

/* Class = "UILabel"; text = "compatible with \"Personal VPN\" apps"; ObjectID = "GUc-Wj-Y0U"; */
"GUc-Wj-Y0U.text" = "「パーソナルVPN」アプリと互換性あり";

/* Class = "UILabel"; text = "Server"; ObjectID = "GZu-fQ-9oP"; */
"GZu-fQ-9oP.text" = "サーバー";

/* Class = "UIButton"; normalTitle = "Get Started"; ObjectID = "IUU-Z5-nN1"; */
"IUU-Z5-nN1.normalTitle" = "はじめる";

/* Class = "UIButton"; accessibilityLabel = "Share with Facebook"; ObjectID = "IiA-PR-JUW"; */
"IiA-PR-JUW.accessibilityLabel" = "Facebookでシェアする";

/* Class = "UINavigationItem"; title = "Advanced Settings"; ObjectID = "Iyo-zw-Pn7"; */
"Iyo-zw-Pn7.title" = "アドバンスド設定";

/* Class = "UITableViewSection"; footerTitle = "If this setting is enabled, AdGuard will only use WiFi for background filter updates."; ObjectID = "J25-IO-JkL"; */
"J25-IO-JkL.footerTitle" = "この設定を有効にすると、AdGuardはバックグラウンドフィルタの更新にWi-Fiのみ使用します。";

/* Class = "UINavigationItem"; title = "How to use the Privacy module"; ObjectID = "JIB-kQ-gBg"; */
"JIB-kQ-gBg.title" = "プライバシ・モジュールの使い方";

/* Class = "UILabel"; text = "Learn about other AdGuard products"; ObjectID = "JJ2-mt-kfu"; */
"JJ2-mt-kfu.text" = "その他のAdGuard製品をみてみる";

/* Class = "UITableViewSection"; headerTitle = "RATE AND SHARE"; ObjectID = "JVE-ft-ZbE"; */
"JVE-ft-ZbE.headerTitle" = "評価とシェア";

/* Class = "UILabel"; text = "Delete Subscription"; ObjectID = "JZP-ZL-5MP"; */
"JZP-ZL-5MP.text" = "サブスクリプションを削除する";

/* Class = "UILabel"; text = "URL"; ObjectID = "JgG-ai-YUi"; */
"JgG-ai-YUi.text" = "URL";

/* Class = "UITextField"; accessibilityLabel = "Server Name"; ObjectID = "Jot-rn-HdO"; */
"Jot-rn-HdO.accessibilityLabel" = "サーバー名";

/* Class = "UITextField"; placeholder = "Server Name"; ObjectID = "Jot-rn-HdO"; */
"Jot-rn-HdO.placeholder" = "サーバー名";

/* Class = "UILabel"; text = "Thank you for choosing AdGuard!"; ObjectID = "Kr8-bS-Qpe"; */
"Kr8-bS-Qpe.text" = "AdGuardをお選び頂き、\n誠にありがとうございます";

/* Class = "UILabel"; text = "Advanced Settings"; ObjectID = "Lbo-nt-LPS"; */
"Lbo-nt-LPS.text" = "アドバンスド設定";

/* Class = "UILabel"; text = "Trackers"; ObjectID = "LdP-sR-wLZ"; */
"LdP-sR-wLZ.text" = "検出済み";

/* Class = "UILabel"; text = "Description"; ObjectID = "Lfh-LN-p70"; */
"Lfh-LN-p70.text" = "概要";

/* Class = "UILabel"; accessibilityLabel = "Add Custom Server"; ObjectID = "M49-JC-9WL"; */
"M49-JC-9WL.accessibilityLabel" = "カスタムサーバーを追加";

/* Class = "UILabel"; text = "Add Custom..."; ObjectID = "M49-JC-9WL"; */
"M49-JC-9WL.text" = "カスタムサーバーを追加...";

/* Class = "UITextField"; accessibilityLabel = "Server Name"; ObjectID = "MQy-D9-ECz"; */
"MQy-D9-ECz.accessibilityLabel" = "プロバイダ名";

/* Class = "UITextField"; placeholder = "Provider Name"; ObjectID = "MQy-D9-ECz"; */
"MQy-D9-ECz.placeholder" = "プロバイダ名";

/* Class = "UILabel"; text = "Filters"; ObjectID = "NMJ-WC-2cF"; */
"NMJ-WC-2cF.text" = "フィルタ";

/* Class = "UILabel"; text = "Rules Count"; ObjectID = "NiW-hL-juv"; */
"NiW-hL-juv.text" = "ルール数";

/* Class = "UITableViewSection"; headerTitle = "PRIVACY"; ObjectID = "O5j-gK-Ij6"; */
"O5j-gK-Ij6.headerTitle" = "プライバシー";

/* Class = "UINavigationItem"; title = "DNS Server"; ObjectID = "PEv-Ro-tyt"; */
"PEv-Ro-tyt.title" = "DNSサーバー";

/* Class = "UILabel"; text = "Name"; ObjectID = "PNk-El-WUs"; */
"PNk-El-WUs.text" = "名称";

/* Class = "UINavigationItem"; title = "AdGuard"; ObjectID = "Q9j-kk-zJ7"; */
"Q9j-kk-zJ7.title" = "AdGuard";

/* Class = "UITableViewSection"; headerTitle = "service information"; ObjectID = "QEg-Af-TDA"; */
"QEg-Af-TDA.headerTitle" = "サービス情報";

/* Class = "UILabel"; text = "Last Modified"; ObjectID = "QRM-Mg-LkG"; */
"QRM-Mg-LkG.text" = "最終更新日";

/* Class = "UITableViewSection"; headerTitle = "MORE"; ObjectID = "Qns-T4-NMW"; */
"Qns-T4-NMW.headerTitle" = "さらに";

/* Class = "UILabel"; accessibilityLabel = "Add Custom Server"; ObjectID = "QvS-eb-Dm3"; */
"QvS-eb-Dm3.accessibilityLabel" = "カスタムサーバーを追加";

/* Class = "UILabel"; text = "Add Custom..."; ObjectID = "QvS-eb-Dm3"; */
"QvS-eb-Dm3.text" = "カスタムサーバーを追加...";

/* Class = "UILabel"; text = "Open Settings App"; ObjectID = "SvM-g3-UXU"; */
"SvM-g3-UXU.text" = "設定アプリを開いて";

/* Class = "UILabel"; text = "Address"; ObjectID = "T3D-HG-ile"; */
"T3D-HG-ile.text" = "アドレス";

/* Class = "UILabel"; text = "incompatible with other VPN apps"; ObjectID = "TXz-VG-5ab"; */
"TXz-VG-5ab.text" = "他のVPNアプリと互換性なし";

/* Class = "UINavigationItem"; title = "Request Detail"; ObjectID = "UG4-lw-q0k"; */
"UG4-lw-q0k.title" = "リクエストの詳細";

/* Class = "UITableViewSection"; footerTitle = "If this setting is enabled, AdGuard will ignore generic «cosmetic» rules. This will speed up pages rendering in exchange of filtering quality."; ObjectID = "UH5-l5-jPn"; */
"UH5-l5-jPn.footerTitle" = "この設定を有効にすると、AdGuardは汎用の“整形的な”ルールを無視します。フィルタリングの質と引き換えにページのレンダリングを高速化します。";

/* Class = "UITextField"; accessibilityLabel = "Server Description"; ObjectID = "Uc9-Xi-0VN"; */
"Uc9-Xi-0VN.accessibilityLabel" = "サーバーの概要";

/* Class = "UITextField"; placeholder = "IP Address"; ObjectID = "Uc9-Xi-0VN"; */
"Uc9-Xi-0VN.placeholder" = "IPアドレス";

/* Class = "UILabel"; text = "DNS Settings"; ObjectID = "UeP-WD-3SS"; */
"UeP-WD-3SS.text" = "DNS設定";

/* Class = "UILabel"; text = "Per request"; ObjectID = "UzV-tx-iYV"; */
"UzV-tx-iYV.text" = "平均時間";

/* Class = "UILabel"; text = "Provider"; ObjectID = "V0q-qQ-2k7"; */
"V0q-qQ-2k7.text" = "プロバイダ";

/* Class = "UIButton"; accessibilityLabel = "Share with mail"; ObjectID = "VUm-f4-Rox"; */
"VUm-f4-Rox.accessibilityLabel" = "メールでシェアする";

/* Class = "UILabel"; text = "Full-Tunnel (with VPN icon)"; ObjectID = "Vhn-Fl-Rgs"; */
"Vhn-Fl-Rgs.text" = "Full-Tunnel（VPNアイコンあり）";

/* Class = "UILabel"; text = "Time"; ObjectID = "Vov-Qa-c5v"; */
"Vov-Qa-c5v.text" = "時刻";

/* Class = "UILabel"; text = "User Filter"; ObjectID = "Wm6-3n-dsw"; */
"Wm6-3n-dsw.text" = "ユーザーフィルタ";

/* Class = "UILabel"; text = "System Default"; ObjectID = "Wmd-ay-ZDm"; */
"Wmd-ay-ZDm.text" = "システム・デフォルトDNS";

/* Class = "UITableViewSection"; headerTitle = "PROPERTIES"; ObjectID = "XZ2-aJ-CUB"; */
"XZ2-aJ-CUB.headerTitle" = "プロパティ";

/* Class = "UILabel"; text = "Rate this app"; ObjectID = "Y2d-c9-5ne"; */
"Y2d-c9-5ne.text" = "このアプリを評価";

/* Class = "UILabel"; text = "Last Modified"; ObjectID = "YCN-2T-SP5"; */
"YCN-2T-SP5.text" = "最終更新日";

/* Class = "UILabel"; text = "Whitelist"; ObjectID = "YRI-K8-S98"; */
"YRI-K8-S98.text" = "ホワイトリスト";

/* Class = "UITextField"; accessibilityLabel = "Server Name"; ObjectID = "YnX-eX-SEl"; */
"YnX-eX-SEl.accessibilityLabel" = "サーバー名";

/* Class = "UITextField"; placeholder = "Enter name"; ObjectID = "YnX-eX-SEl"; */
"YnX-eX-SEl.placeholder" = "サブスクリプション名を入力";

/* Class = "UITextField"; accessibilityLabel = "Server Description"; ObjectID = "Z6X-GW-C99"; */
"Z6X-GW-C99.accessibilityLabel" = "サーバーの概要";

/* Class = "UITextField"; placeholder = "https://example.org"; ObjectID = "Z6X-GW-C99"; */
"Z6X-GW-C99.placeholder" = "https://example.org";

/* Class = "UINavigationItem"; title = "DNS Settings"; ObjectID = "bRv-X8-sV2"; */
"bRv-X8-sV2.title" = "DNS設定";

/* Class = "UITableViewSection"; headerTitle = "Tunnel mode"; ObjectID = "bai-Bl-QoX"; */
"bai-Bl-QoX.headerTitle" = "Tunnelモード";

/* Class = "UIButton"; normalTitle = "Cancel"; ObjectID = "c9p-Kz-7nc"; */
"c9p-Kz-7nc.normalTitle" = "キャンセル";

/* Class = "UIButton"; accessibilityLabel = "Share with Twitter"; ObjectID = "d2O-oQ-yhe"; */
"d2O-oQ-yhe.accessibilityLabel" = "Twitterでシェアする";

/* Class = "UITableViewSection"; headerTitle = "Properties"; ObjectID = "d4x-qp-Oxt"; */
"d4x-qp-Oxt.headerTitle" = "プロパティ";

/* Class = "UITableViewSection"; headerTitle = "Description"; ObjectID = "dCj-z8-O2Y"; */
"dCj-z8-O2Y.headerTitle" = "概要";

/* Class = "UISearchBar"; placeholder = "Search"; ObjectID = "dfJ-Vu-VvC"; */
"dfJ-Vu-VvC.placeholder" = "検索";

/* Class = "UITableViewSection"; footerTitle = "Here you can change the DNS servers to be used by the system."; ObjectID = "dot-9a-P84"; */
"dot-9a-P84.footerTitle" = "ここではシステムで使用されるDNSサーバを変更できます。";

/* Class = "UITableViewSection"; headerTitle = "SAFARI CONTENT BLOCKING"; ObjectID = "e3n-mQ-CFS"; */
"e3n-mQ-CFS.headerTitle" = "Safariコンテンツブロッキング";

/* Class = "UILabel"; text = "Detected"; ObjectID = "eBh-Sc-dji"; */
"eBh-Sc-dji.text" = "トラッカー数";

/* Class = "UILabel"; text = "Version"; ObjectID = "eDR-07-wut"; */
"eDR-07-wut.text" = "バージョン";

/* Class = "UILabel"; text = "Whitelist"; ObjectID = "eMs-Eq-7wW"; */
"eMs-Eq-7wW.text" = "ホワイトリスト";

/* Class = "UILabel"; text = "Title"; ObjectID = "ebz-JZ-xJk"; */
"ebz-JZ-xJk.text" = "タイトル";

/* Class = "UILabel"; text = "Filter Homepage"; ObjectID = "egy-jk-HY1"; */
"egy-jk-HY1.text" = "フィルタのホームページ";

/* Class = "UITableViewSection"; headerTitle = "dns crypt provider settings"; ObjectID = "fE9-X1-Iu9"; */
"fE9-X1-Iu9.headerTitle" = "dns暗号化プロバイダ設定";

/* Class = "UILabel"; text = "Remove Server"; ObjectID = "fkY-pd-BQi"; */
"fkY-pd-BQi.text" = "サーバーを削除";

/* Class = "UINavigationItem"; title = "DNS Requests Log"; ObjectID = "fov-We-MES"; */
"fov-We-MES.title" = "DNSリクエストログ";

/* Class = "UILabel"; text = "How to use AdGuard with Safari"; ObjectID = "fpT-Zt-7rJ"; */
"fpT-Zt-7rJ.text" = "SafariでのAdGuardの使い方";

/* Class = "UILabel"; text = "Description"; ObjectID = "fxJ-3O-Pyg"; */
"fxJ-3O-Pyg.text" = "概要";

/* Class = "UITextField"; accessibilityLabel = "Server Description"; ObjectID = "gAv-0H-JNa"; */
"gAv-0H-JNa.accessibilityLabel" = "サーバーの概要";

/* Class = "UITextField"; placeholder = "Provider Public Key"; ObjectID = "gAv-0H-JNa"; */
"gAv-0H-JNa.placeholder" = "プロバイダパブリックキー";

/* Class = "UILabel"; text = "Notes"; ObjectID = "h1D-4n-pqC"; */
"h1D-4n-pqC.text" = "注釈";

/* Class = "UILabel"; text = "Safari content blocker is disabled"; ObjectID = "h2t-QC-6Ly"; */
"h2t-QC-6Ly.text" = "Safariコンテンツブロッカーが無効になっています";

/* Class = "UITableViewSection"; headerTitle = "subscriptions"; ObjectID = "hhH-cn-ebn"; */
"hhH-cn-ebn.headerTitle" = "サブスクリプション";

/* Class = "UILabel"; text = "Version"; ObjectID = "iG0-Ou-4GW"; */
"iG0-Ou-4GW.text" = "バージョン";

/* Class = "UIBarButtonItem"; title = "Clear All"; ObjectID = "j5B-WF-5L7"; */
"j5B-WF-5L7.title" = "全てをクリア";

/* Class = "UILabel"; text = "About"; ObjectID = "jB0-23-f5T"; */
"jB0-23-f5T.text" = "AdGuardについて";

/* Class = "UILabel"; text = "Restart when Network Changes"; ObjectID = "jBu-8q-Tdv"; */
"jBu-8q-Tdv.text" = "ネットワーク変更時に再起動する";

/* Class = "UILabel"; text = "Name"; ObjectID = "jOj-hC-hsN"; */
"jOj-hC-hsN.text" = "名称";

/* Class = "UILabel"; text = "DNS requests"; ObjectID = "jf3-SJ-PWq"; */
"jf3-SJ-PWq.text" = "処理済み";

/* Class = "UILabel"; text = "Description"; ObjectID = "jzd-bP-1J5"; */
"jzd-bP-1J5.text" = "概要";

/* Class = "UITextField"; accessibilityLabel = "Server Description"; ObjectID = "kB0-ih-u6i"; */
"kB0-ih-u6i.accessibilityLabel" = "サーバーの概要";

/* Class = "UITextField"; placeholder = "Optional"; ObjectID = "kB0-ih-u6i"; */
"kB0-ih-u6i.placeholder" = "オプショナル（任意）";

/* Class = "UITableViewSection"; footerTitle = "Privacy module configuration: whitelist, blacklist, subscriptions."; ObjectID = "kfy-6h-zAP"; */
"kfy-6h-zAP.footerTitle" = "プライバシー・モジュールの設定：ホワイトリスト、ブラックリスト、サブスクリプション。";

/* Class = "UILabel"; text = "Title"; ObjectID = "kfz-1c-kTa"; */
"kfz-1c-kTa.text" = "タイトル";

/* Class = "UILabel"; text = "Quick Tour"; ObjectID = "lD9-fh-WNd"; */
"lD9-fh-WNd.text" = "クイックツアー";

/* Class = "UILabel"; text = "Split-Tunnel"; ObjectID = "lYE-ow-dIW"; */
"lYE-ow-dIW.text" = "Split-Tunnel";

/* Class = "UILabel"; text = "How to use AdGuard with Safari"; ObjectID = "m6W-tp-q7h"; */
"m6W-tp-q7h.text" = "SafariでのAdGuardの使い方";

/* Class = "UINavigationItem"; title = "Filters"; ObjectID = "m8z-v3-W7T"; */
"m8z-v3-W7T.title" = "フィルタ";

/* Class = "UILabel"; text = "Type"; ObjectID = "mZs-iK-90C"; */
"mZs-iK-90C.text" = "タイプ";

/* Class = "UITableViewSection"; headerTitle = "RESPONSES"; ObjectID = "nQ7-DM-a3O"; */
"nQ7-DM-a3O.headerTitle" = "レスポンス";

/* Class = "UILabel"; text = "Status"; ObjectID = "nSx-39-ZBm"; */
"nSx-39-ZBm.text" = "ステータス";

/* Class = "UILabel"; text = "Categories"; ObjectID = "o46-vh-cyr"; */
"o46-vh-cyr.text" = "カテゴリー";

/* Class = "UINavigationItem"; title = "About"; ObjectID = "oWj-Lf-Mp9"; */
"oWj-Lf-Mp9.title" = "AdGuardについて";

/* Class = "UILabel"; text = "Welcome"; ObjectID = "pR7-HI-2iE"; */
"pR7-HI-2iE.text" = "ようこそ";

/* Class = "UILabel"; text = "How to use the Privacy module"; ObjectID = "rcI-Mf-jSz"; */
"rcI-Mf-jSz.text" = "プライバシー・モジュールの使い方";

/* Class = "UILabel"; text = "Status"; ObjectID = "rft-NS-ejI"; */
"rft-NS-ejI.text" = "ステータス";

/* Class = "UINavigationItem"; title = "Privacy Settings"; ObjectID = "rhQ-dZ-5BV"; */
"rhQ-dZ-5BV.title" = "プライバシー設定";

/* Class = "UILabel"; text = "Blacklist"; ObjectID = "sGp-bq-UV6"; */
"sGp-bq-UV6.text" = "ブラックリスト";

/* Class = "UILabel"; text = "Status"; ObjectID = "sV1-SB-Gpd"; */
"sV1-SB-Gpd.text" = "ステータス";

/* Class = "UITableViewSection"; footerTitle = "Enter the IP addresses of the DNS servers here (in IPv4 or IPv6 format), separated by commas or line breaks. If necessary, add a port number to the DNS address, e.g: 208.67.222.222:5353 for IPv4 or [2620:0:ccc::2]:5353 for IPv6."; ObjectID = "sdZ-kr-Pk1"; */
"sdZ-kr-Pk1.footerTitle" = "コンマまたは改行で区切って、ここに（IPv4またはIPv6形式で）DNSサーバのIPアドレスを入力してください。 必要に応じて、IPv4の場合は 208.67.222.222:5353、IPv6の場合は[2620:0:ccc::2]:5353 のように、DNSアドレスにポート番号を追加して下さい。";

/* Class = "UITableViewSection"; headerTitle = "IP Addresses"; ObjectID = "sdZ-kr-Pk1"; */
"sdZ-kr-Pk1.headerTitle" = "IPアドレス";

/* Class = "UILabel"; text = "Add Subscription"; ObjectID = "t1B-zd-rB2"; */
"t1B-zd-rB2.text" = "サブスクリプションを追加する";

/* Class = "UINavigationItem"; title = "Popular Subscriptions"; ObjectID = "t1M-14-wgf"; */
"t1M-14-wgf.title" = "人気のあるサブスクリプション";

/* Class = "UINavigationItem"; title = "New Subscription"; ObjectID = "vFz-tI-tPI"; */
"vFz-tI-tPI.title" = "新しいサブスクリプション";

/* Class = "UILabel"; text = "Enable AdGuard"; ObjectID = "wUQ-4e-e8Z"; */
"wUQ-4e-e8Z.text" = "AdGuardを有効にして下さい";

/* Class = "UILabel"; text = "Processed"; ObjectID = "wep-py-y1S"; */
"wep-py-y1S.text" = "DNSリクエスト数";

/* Class = "UILabel"; text = "Privacy Settings"; ObjectID = "wh3-Sg-Mlf"; */
"wh3-Sg-Mlf.text" = "プライバシー設定";

/* Class = "UILabel"; text = "Full-Tunnel (without VPN icon)"; ObjectID = "x41-X3-F4F"; */
"x41-X3-F4F.text" = "Full-Tunnel（VPNアイコンなし）";

/* Class = "UILabel"; text = "Auto Update over Wi-Fi only"; ObjectID = "x5D-K1-eUX"; */
"x5D-K1-eUX.text" = "Wi-Fi接続時のみ更新する";

/* Class = "UILabel"; text = "Check Updates"; ObjectID = "yAY-Ed-aTk"; */
"yAY-Ed-aTk.text" = "アップデートを確認する";

/* Class = "UITableViewSection"; footerTitle = "With AdGuard you can decide which domains should be allowed or should be blocked."; ObjectID = "ygm-3o-veK"; */
"ygm-3o-veK.footerTitle" = "AdGuardを使用すると、許可するドメインとブロックするドメインを決めることができます。";

/* Class = "UITableViewSection"; headerTitle = "user rules"; ObjectID = "ygm-3o-veK"; */
"ygm-3o-veK.headerTitle" = "ユーザールール";
